[abstract_items.AbsInv_CarryingCampbell DisAbstractItem]
m_ItemName="キャンベルを運ぶ"
m_PluralItemName=""
m_Description=""

[abstract_items.AbsInv_OvrsrBckYrdBCNote DisAbstractItem]
m_ItemName="隠れ処"
m_PluralItemName=""
m_Description="樹木の月の15日\n\nA倉庫で破壊していたチャームの1つを盗み出す事ができた。破壊するなんて！ この美しさとパワーが兄達には分からないんだ。でもここなら見つからないから大丈夫だ。誰もここには来ないから。扉をレンガで塞げば、絶対に見つからない。1人占めだ。"

[abstract_items.AbsInv_OvrsrLetter01 DisAbstractItem]
m_ItemName="会えなくて寂しい"
m_PluralItemName=""
m_Description="親愛なるハロルド、\n\n普段こういう事はしないが、お前が最初にホワイトクリフに連れて行かれた時にご両親が送った手紙を見つけた。彼らと連絡を取る事は、ここのルールでは許されない事を忘れるな。我々はもう守りたい相手とともに歩む事はできないのだ。\n\n「…せめてこの手紙をあの子に読んで下さい。あなた達の動機が正しいものでも、あの子は今頃怖がっているはず。それなのに力になれない。\n\n息子よ、会えなくて寂しい。お前のところへ行けなくて、どこに連れて行かれたか分からないけれど連れ戻す事ができなくて、ごめんなさい。息子よ、強くあって。やり遂げられると信じている。私達の事を忘れないで。自由になった時は会いに来て。\n\n愛を込めて。\nママとパパ」"

[abstract_items.AbsInv_OvrsrLetter02 DisAbstractItem]
m_ItemName="昨夜"
m_PluralItemName=""
m_Description="ウィンダム、\n\n昨夜は素敵だった。今も首に君の息を感じながら抱かれるのを想像している。同僚の監督官達に発見された時は身の危険を感じたが、君はいつものように機知に富んでいた。あの非難や脅しは気にしないよ。彼らの疑いを晴らすためだと分かっているからね。またすぐ会いたい。次の君の休み、明後日の夜はどうかな。\n\nダリオンより"

[abstract_items.AbsInv_OvrsrLetter03 DisAbstractItem]
m_ItemName="最後の警告"
m_PluralItemName=""
m_Description="エドムンド、\n私の聖所の場所を知ったようだな。私の客人と会い連絡を取り合う事を目論み、ホルガーの彫像の近くをうろつくのを今度見つけたら、異端者と証明して街から追放する。\n\n敬具\nキャンベル上級監督官"

[abstract_items.AbsInv_OvrsrLetter04 DisAbstractItem]
m_ItemName="親展"
m_PluralItemName=""
m_Description="やあマイケル、\n金は猟犬焼却室の中、死んだ犬の山の下に隠した。臭いや汚れの文句を言う前に、猟犬の山の中で戦利品を探す奴は誰もいない事を考えるんだな。扉の暗証番号は217だ。\n\nピーターより"

[abstract_items.AbsInv_OvrsrLetter05 DisAbstractItem]
m_ItemName="暗証番号の更新"
m_PluralItemName=""
m_Description="ワイマン、\n\n宿泊小屋の金庫の番号をまた更新した。203だ。会計係として、今度こそ秘密にしておくように。この手紙も出しっ放しにするな。\n\nブランドン"

[abstract_items.AbsInv_OvrsrPlaque01 DisAbstractItem]
m_ItemName="ベンジャミン・ホルガー上級監督官"
m_PluralItemName=""
m_Description="ベンジャミン・ホルガー上級監督官\n彼の言葉によって我らは永遠に前進し続ける。\n\n修道会の創設者。『改革と伝統』の著者。\nホワイトクリフの戦いで目をナイフで貫かれた。\n"

[abstract_items.AbsInv_OvrsrPlaque02 DisAbstractItem]
m_ItemName="ジョン・クラバリング上級監督官"
m_PluralItemName=""
m_Description="ジョン・クラバリング上級監督官\n彼の光が泥の道を進む我らを導きますよう。\n\n大修道院の建設に尽力。初期の『七つの戒め』は彼の器用な手で装飾を施された。\n高熱により命を失う。"

[abstract_items.AbsInv_OvrsrPlaque03 DisAbstractItem]
m_ItemName="ファルケ・バロウ上級監督官"
m_PluralItemName=""
m_Description="ファルケ・バロウ上級監督官\n彼の手は永遠に我らの肩に置かれている。\n\n『監督官の言行録』の多くの章に貢献し、観察眼の儀式を導入した。\n\n階段から落下。"

[abstract_items.AbsInv_OvrsrPlaque04 DisAbstractItem]
m_ItemName="エイブラム・テンプルトン上級監督官"
m_PluralItemName=""
m_Description="エイブラム・テンプルトン上級監督官\n邪悪な雲の上に立つ正義の柱。\n\n『ホワイトクリフの連祷』の冒頭部を著述。\n肺病の犠牲となった。\n"

[abstract_items.AbsInv_OvrsrPlaque05 DisAbstractItem]
m_ItemName="フランシス・ペリー上級監督官"
m_PluralItemName=""
m_Description="フランシス・ペリー上級監督官\n彼の犠牲は決して忘れられる事はない。\n\nアウトサイダーの化身と実際に戦った最初の監督官。\nフーガの饗宴の際に行方不明となり、遺体は見つかっていない。\n"

[abstract_items.AbsInv_OvrsrPlaque06 DisAbstractItem]
m_ItemName="ジョン・ブレトン監督官"
m_PluralItemName=""
m_Description="ジョン・ブレトン監督官\n彼は大衆のために戦った。\n\n『戒めの書』を隠すのに協力し、敵の砲火で焼かれるのを防いだ。\nホワイトクリフの戦いで槍に貫かれた。\n"

[abstract_items.AbsInv_OvrsrPlaque07 DisAbstractItem]
m_ItemName="スティーブン・ゲインスフォード上級監督官"
m_PluralItemName=""
m_Description="スティーブン・ゲインスフォード上級監督官\n彼の意識は闇を貫く光であった。\n\n不協音階の発見者であり、堕落の力に対する勝者。\n高所からの落下に備えた防具の試験中に死亡。\n"

[abstract_items.AbsInv_OvrsrPlaque08 DisAbstractItem]
m_ItemName="スコット・グラフトン上級監督官"
m_PluralItemName=""
m_Description="スコット・グラフトン上級監督官\n我らの平和のため、彼が闇を追いやった。\n\nあらゆる場所の闇を浄化するため、パンディシアに進軍した最初の監督官。\n疫病により死亡。\n疫病との戦いがたたえられ、ホルガーのオパールとともに火葬された。"

[abstract_items.AbsInv_OvrsrPlaque09 DisAbstractItem]
m_ItemName="グウェン・ホーンクロフト上級神官"
m_PluralItemName=""
m_Description="グウェン・ホーンクロフト上級神官\n彼女の見識により、我らは必要な時に連携する事ができた。\n\n最初の女性入信者。神託修道会の創設者。\n正気を失った。"

[abstract_items.AbsInv_OvrsrPlaque10 DisAbstractItem]
m_ItemName="ライ・マットソン上級監督官"
m_PluralItemName=""
m_Description="ライ・マットソン上級監督官\n彼の革新で我らの部隊は強くなった。\n\n適性検査を導入した。\n鎧戸が飛んだ夜に放り出された。"

[abstract_items.AbsInv_OvrsrPlaque11 DisAbstractItem]
m_ItemName="タイナン・ウォレス上級監督官"
m_PluralItemName=""
m_Description="タイナン・ウォレス上級監督官\n彼の炎は正義と真実以外のものを焼き尽くした。\n\n初期の偉大なる審理を行った。1000名以上の異端者を拷問して焼いた。\n老衰により自宅で死去。"

[abstract_items.AbsInv_OvrsrPlaque12 DisAbstractItem]
m_ItemName="ダリア・ソモノス上級神官"
m_PluralItemName=""
m_Description="ダリア・ソモノス上級神官\n彼女の探求心は堕落を見逃さなかった。\n\n修道会初の南出身の女性。サーコノスとの関係を築き、その地で神託教会を設立した。\nアウトサイダーの依頼により暗殺された。\n"

[abstract_items.AbsInv_OvrsrWitchLetter DisAbstractItem]
m_ItemName="注意せよ"
m_PluralItemName=""
m_Description="バーソルド、\n\n同士の1人がある荷物を郵便ポストに入れ、皆の目に晒そうとしているのを見つけた。君の妹が魔術に関わっていると先日話してくれたが、その証拠のようだ。彼を止めようとしたが、罪を隠すなら代わりに私が焼かれると言われた。妹に警告すべきだ。彼らに見つかる前に、一緒に街から逃げるんだ。\n\n君の友そして同士"

[abstract_items.AbsInv_SickHoundNote DisAbstractItem]
m_ItemName="病気の猟犬"
m_PluralItemName=""
m_Description="ヴォレイシャスが病気になった。猟犬のために薬を取りに行くが、その間絶対にオリを開けてはならない。興奮して暴力的になる傾向があり、建物にいる他の監督官が危険に晒される。\n\n署名:\nハウンドマスター・ウォートン"

[abstract_items.AbsInv_SickHoundNote2 DisAbstractItem]
m_ItemName="このレバーは使用禁止"
m_PluralItemName=""
m_Description="許可なくこのオリを開けない事が非常に重要だ。ヴォレイシャスは病気でかなり神経質になっている。オリを開ければ、犬舎の巡回者を攻撃して危険に晒すかも知れない。\n\n署名:\nハウンドマスター・ウォートン"

[BlackMailJournal_AbsItm DisAbstractItem]
m_ItemName="脅迫日記"
m_PluralItemName=""
m_Description="キャンベル上級監督官がその高い地位を確保するために使用した、主要な政治家の秘密が記された黒の手帳。"

[HereticBrand_AbsItm DisAbstractItem]
m_ItemName="異端者の証"
m_PluralItemName=""
m_Description="異端者に焼印を押すために使用される道具。"

[HolgersEye_AbsItm DisAbstractItem]
m_ItemName="ホルガーの眼"
m_PluralItemName=""
m_Description="大理石の彫像の一部。"

[InWorldReading.AbsInv_BoyLocation DisAbstractItem]
m_ItemName="誘拐被害者の名簿"
m_PluralItemName=""
m_Description="種子の月の13日、ホワイトクリフへの移動を待っていた以下の子供達がゴッドフレイの農園に連れて来られた。\n\nジュード・ソーントン、エイダ・ハーグリブ、ニコラス・レインズ、パトリック・フェイガン\nローランド・ウィリアムズ、ザッカリー・クレンドン、トーマス・ジョーダン、ケント・ホジソン\n\n食料配給割り当て:\nパンの耳12個\nブラッドオックスのチーズ1塊\n塩漬けハグフィッシュ5缶"

[InWorldReading.AbsInv_KenCodeNote DisAbstractItem]
m_ItemName="戦利品の隠し場所"
m_PluralItemName=""
m_Description="オリバー、\n\n集めた戦利品を焼却室に隠した。猟犬の死体の下に置いたから、誰にも見つかる心配はない。\n\n扉の暗証番号を知るには、戒めを頼れ。嘘をつく舌、さまよう視線、誤った精神だ。お前の信心深さと賢さなら解明できると信じる。\n\nバーク"

[InWorldReading.AbsInv_KenCodeNote_High DisAbstractItem]
m_ItemName="戦利品の隠し場所"
m_PluralItemName=""
m_Description="オリバー、\n\n集めた戦利品を焼却室に隠した。猟犬の死体の下に置いたから、誰にも見つかる心配はない。\n\n扉の暗証番号を知るには、戒めを頼れ。嘘をつく舌、さまよう視線、誤った精神だ。お前の信心深さと賢さなら解明できると信じる。\n\nそれから、ネズミには気をつけろ。老いぼれフィンが猟犬の死体を焼くのを忘れるから、どんどん集まって来るんだ。\n\nバーク"

[InWorldReading.AbsInv_OvrsrBCBreaking DisAbstractItem]
m_ItemName="さらなる道具"
m_PluralItemName=""
m_Description="トレバー、\n\n呪われたボーンチャームを破壊するのに必要な道具をまた船で送ってくれ。先月たくさん破壊したが、グリストル中からどんどん集まって来るんだ。それにこのチャームにはやけに回復力がある。\n\nエドガーより"

[InWorldReading.AbsInv_OvrsrBookSafeNote DisAbstractItem]
m_ItemName="本棚の鍵"
m_PluralItemName=""
m_Description="ハンフリー、\n\n大きさの異なる7冊の本の重さを利用するという、この機器の作製に関するお前の創意工夫は認めるが、実用性は疑わざるを得ない。確かに本棚の裏に扉を隠すのにより安全な方法ではあるが、あれほど多くの本の記録をつける者がいるだろうか。何だか知らんがお前がしまったものを回収したら、使えそうな装置だけ取り外して、後は水に投げ捨ててもらおう。\n\n署名:\nバーソロミュウ上級職人\n\n"

[InWorldReading.AbsInv_OvrsrBowNote DisAbstractItem]
m_ItemName="クロスボウについて"
m_PluralItemName=""
m_Description="キャンベル、\n\n暗殺者が衛兵を襲撃するのに使ったクロスボウを見つけた当初は、大きな発見をしたつもりだった。しかし、見つけた型には何かが不足している。ダウドの手下の方が正確性や飛距離があり、再装填も速い。これを己の強みを知る教訓とし、ピストルとサーベルを使い続ける事を推奨する。\n\n敬具\nバーソロミュウ上級職人"

[InWorldReading.AbsInv_OvrsrBrothelNote DisAbstractItem]
m_ItemName="うちの女の子達"
m_PluralItemName=""
m_Description="キャンベル、\n\n前任者のやり方は知らないけど、今後うちの女の子に脅迫された場合は、自分で策略を練らずにゴールデンキャットに送り返してちょうだい。数ヶ月で新しい子を3人入れたのよ。疫病まみれの穴倉のこの街で、体の快楽のビジネスが流行る訳でもないのに。\n\nマダム・プルーデンス"

[InWorldReading.AbsInv_OvrsrComInstruc DisAbstractItem]
m_ItemName="PAシステムの指示"
m_PluralItemName=""
m_Description="エドワード、\n\nこの文書でのやり取りは時間がかかりすぎる。もう1度頼むが、そっちへ行ってスピーカーシステムの件で直接手伝えるよう、キャンベルに相談料を請求してくれ。\n\n遠隔地からは同じ質問を繰り返すしかないんだ。\n「鯨油缶は接続されているか？」\n「缶は補充されているか？」\n「すべてのケーブルが接続されているか？」\n\n金を送ってくれ。\nロイ\n\n"

[InWorldReading.AbsInv_OvrsrCorvoLog3 DisAbstractItem]
m_ItemName="コルヴォ・アッターノの動き"
m_PluralItemName=""
m_Description="分かっている動き:約2ヶ月の公式派遣から戻る。グリストルを出発後、ジェサミン・カルドウィン女王の命を受けて他の主要なアイルズに立ち寄る。悪い知らせを持って到着。直ちに女王の殺人容疑で逮捕される。\n\n最後の目撃情報:特異な状況で処刑を免れた後、コールドリッジ刑務所の下水道に侵入。\n\n市民の証言:トレイ・ドーバー\n信頼性:中程度、未確認\n証言内容:対象者の特徴に合致した人物が、自然哲学アカデミーの正門付近で謎の女性と話すのを目撃。\n\n市民の証言:ベンジャミン・ハリビー\n信頼性:低い、未確認\n証言内容:対象者の特徴に合致する人物が市外で牛飼いと親しくしているのを目撃。\n\n市民の証言:シャーロット・カデンヘッド\n信頼性:低い、又聞き\n証言内容:関係する政党の1つが対象者の情報を持っていたと匂わせる会話を耳にした。\n\n疑われる協力者:未確認\n提案:対象者の以前の地位や権力を考慮し、邸宅地区の捜索。\n"

[InWorldReading.AbsInv_OvrsrHereticHowTo DisAbstractItem]
m_ItemName="異端者への焼印について"
m_PluralItemName=""
m_Description="異端者の証は、処刑に繋がる規約違反はないものの、修道会に対して悪質な行為を犯した監督官に使われる。この証を持つ者への接触、協力や住み処の提供は禁じられている。証を持つ者は大修道院とその会員にとって永遠に迷惑な存在となる。\n \nすべての者が受領者の罪を目にするよう、証は額に与えられる。化学物質が瞬時に反応し、異端者に生涯消えない傷跡を残す。\n\nこの上級監督官のオフィスにある審問室には、必要さえあれば証明の儀式を行う用意が整っている。証が与えられる間、受領者は審問椅子に縛られ拘束されねばならない。異端者の証もこの部屋に保管される。\n"

[InWorldReading.AbsInv_OvrsrHoundNote DisAbstractItem]
m_ItemName="猟犬爆弾"
m_PluralItemName=""
m_Description="バーソロミュウ、\n\n工房で改良しているハーネスを見た。大事な猟犬に爆発物を装着させて生きた爆弾を作るつもりなら、仲間から外してくれ。ハウンドマスターの私の訓練なしに、猟犬がお前の言う事を聞くはずない。\n\n署名:\nハウンドマスター・ウォートン\n\n"

[InWorldReading.AbsInv_OvrsrItenerary DisAbstractItem]
m_ItemName="カーノーの訪問"
m_PluralItemName=""
m_Description="ウェイランド、\n \n今夜、カーノー大佐と従者がやって来る。問題なく検問所を通れるよう、取り計らってくれ。会議室で機嫌良く一杯やってもらいたいんだ。\n \nそれから、交渉が決裂した時のために、検問所を内側から守る準備をしておくように。そうはならないと思うが、カーノーと部下が衛兵隊の評判通りである場合に備えて、監督官をしっかり準備させておけ。\n \nキャンベル上級監督官"

[InWorldReading.AbsInv_OvrsrPoisonNote DisAbstractItem]
m_ItemName="上級監督官殿(親展)"
m_PluralItemName=""
m_Description="上級監督官殿\n\n命じられたとおりに“特別な錬金術の物質”を左のグラスに入れました。無味無臭で効果は絶大です。お間違いのないように、監督官殿のグラスは右です。\n\nこの危険な調合薬の調合と注入の際は手が震えたのを認めざるを得ません。しかしながら、監督官殿は私のように無知ではないと理解しておりますので、この決断を疑うような事はしません。\n\n戒めとともにある者"

[InWorldReading.AbsInv_OvrsrSinLog1 DisAbstractItem]
m_ItemName="供述調書#73826"
m_PluralItemName=""
m_Description="アガサ・ハーコート事件\n \nメアリー・ウォレスの供述\n「ある晩、アガサの窓から変な臭いがしました。窓の中をのぞくと、彼女が焚火で何か小さなものの骨と毛の塊を燃やしているのを見ました」\n \nハーバート・アルコットの供述\n「仕事帰りの夜、何度かアガサにカーテンの後ろから変な目で見つめられました。5日目の夜、彼女の家に近付くと腹が痛くなりました」\n \n結末:\nアガサの家は捜索された。違法な品物が幾つも見つかり、裏口から逃げようとしたアガサは捕まった。取り調べはほぼ無駄に終わった。家と財産は大修道院に差し押さえられた。亡骸は火葬された。\n"

[InWorldReading.AbsInv_OvrsrSinLog2 DisAbstractItem]
m_ItemName="供述調書#965"
m_PluralItemName=""
m_Description="氏名:ディロン・ジェイコブス\n容疑:近隣住民の食料の窃盗\n償還内容:1ヶ月の給料の半分を近隣住民に進呈\n \n氏名:ミリセント・リッジウェイ\n容疑:不倫\n償還内容:1年間修道会に従事\n\n氏名:ロバート・ヤング\n容疑:近隣住民の風呂ののぞき\n償還内容:晒し台で2日間世間に恥を晒す\n"

[InWorldReading.AbsInv_OvrsrSinLog3 DisAbstractItem]
m_ItemName="押収記録#2749"
m_PluralItemName=""
m_Description="被告人:アーチボルド・ペリング\n押収品:摂政伯爵の人形\n刑:コールドリッジにて懲役3年の刑\n \n被告人:ベアトリス・グールド\n押収品:絵文字が彫られた動物の骸骨\n刑:家の差し押さえ\n \n被告人:チャールズ・ハンリー\n押収品:儀式の書\n刑:家と財産の差し押さえ、浸水地区への追放\n"

[InWorldReading.AbsInv_OvrsrStric1 DisAbstractItem]
m_ItemName="さまよう視線"
m_PluralItemName=""
m_Description="人間の気持ちを一瞬でとらえるが後に災難を招くような刺激を求め、あちこちさまよう視線を禁止せよ。目は見るのに飽く事がなく、幻想に気付くのも遅い。堕落した視線を持つ者は、美と醜さを判別できない歪んだ鏡のようなものだ。そうではなく、その目で精神を高める純粋なものを見るようにすれば、アウトサイダーの遺跡に気付く事ができるはずだ。"

[InWorldReading.AbsInv_OvrsrStric2 DisAbstractItem]
m_ItemName="嘘をつく舌"
m_PluralItemName=""
m_Description="人間の口内の火花、嘘をつく舌を禁止せよ。たとえ小さな存在でも、1つの火花が街をまるごと焼き尽くす事もあるのだ。 "

[InWorldReading.AbsInv_OvrsrStric3 DisAbstractItem]
m_ItemName="せわしない手"
m_PluralItemName=""
m_Description="すぐにアウトサイダーの仲間になり得る、せわしない手を禁止せよ。まっとうな労働から解放されたその手は、浅ましい利得や無益な目的、暴力行為に殺到する。盗み、殺し、破壊する手にどんな価値があるのだ？ そうではなく、その手で鋤や鍬を持つのだ。どんなに賃金が安くても、厳しい仕事では筋肉がスポンジのように絞られ、精神と肉体の不浄が洗われるのだ。 "

[InWorldReading.AbsInv_OvrsrStric4 DisAbstractItem]
m_ItemName="落ち着きのない足"
m_PluralItemName=""
m_Description="不法侵入を好む落ち着きのない足を禁止せよ。その足は他人の畑の境界を示す石に注意を払わない。よその土地をさまよっては、悪行に身を汚して帰って来る。破滅が迫りつつあるのに、どこを迷っている？ 熱い石炭や割れたガラスの上は歩かないはずだ。では何故、善良な者の家や隠された巣穴をうろつくのだ？ 結果は同じ、虚無に落ちるのだ！ そうではなく、その足を強固な基盤の上に据えるのだ。アウトサイダーの叫び声を風に感じた時、倒れずにしっかり立っていられるように。"

[InWorldReading.AbsInv_OvrsrStric5 DisAbstractItem]
m_ItemName="暴食"
m_PluralItemName=""
m_Description="暴食を禁止せよ。さもなければ、邪悪な群れのような不摂生に飲み込まれ、あらゆる場所であらゆるものを、汚れたものまでもむさぼり食う事になる。そうして摂取したものに体を汚され、食べたのが汚れなら吐き出すのもまた汚れだ。大食家は一口の肉のために、生得権、家族、友達を売りさえする。"

[InWorldReading.AbsInv_OvrsrStric6 DisAbstractItem]
m_ItemName="淫らな肉体"
m_PluralItemName=""
m_Description="淫らな肉体の欲望を禁止せよ。ある者の全人生を混乱に陥れ変えてしまうのに、抑制不能の欲望による荒廃ほど簡単な道はない。商売女に囲まれて、ふしだらな女に気に入られて、何になる？ 何の役にも立たないはずだ。そんな結びつきの結果は？ 悲しみが生まれ、惨めさが倍増するだけだ。"

[InWorldReading.AbsInv_OvrsrStric7 DisAbstractItem]
m_ItemName="誤った精神"
m_PluralItemName=""
m_Description="誤った精神は、分裂して手に負えなくなる前に封じ込めろ。二人の敵は同じ体を共有できるのか？ 否。なぜなら一人一人が別々の道を行きたがり、そのうちドブにはまるからだ。それと同様、2つの相反する思想は一人の心に長くとどまる事はできない。相対する思想は意思の力を弱め、あらゆる異端に寛容になってしまう。 "

[InWorldReading.AbsInv_OvrsrTemptationPlq DisAbstractItem]
m_ItemName="誘惑にあらがう"
m_PluralItemName=""
m_Description="これを我々の大義とする。ここに眠るアウトサイダーの力に繋がるものだ。悲しんではならない。そのことを考えてはならない。そして、我々の手が容赦のない欲望の手に囚われることがありませんように。"

[InWorldReading.AbsInv_OvrsrValveNote DisAbstractItem]
m_ItemName="監督官の工房のメモ"
m_PluralItemName=""
m_Description="ブルーム監督官\n\n扉の交換用バルブが工房で完成しました。弁を設置すれば、昨年からこの補給基地を悩ませてきた原因がついに判明します。都合のよろしい時にお寄り下さい。\n\n敬具\nバーソロミュウ上級職人"

[InWorldReading.AbsInv_OvrsrValveNote2 DisAbstractItem]
m_ItemName="交換用バルブ"
m_PluralItemName=""
m_Description="ハンフリー、\n\n船積みドックの補給所に、このバルブを設置してくれないか？ まるで扉が開けば反対側に貴重品があるかのように、連中が何ヶ月も騒いでいるんだ。これからもこういった問題を鎮めてくれれば、いつか弟子にしてやるかも知れないな。\n\n署名:\nバーソロミュウ上級職人\n\n"

[Maps.ovrsr1stFloorMap DisAbstractItem]
m_ItemName="上級監督官のオフィス:1階の地図"
m_PluralItemName=""
m_Description=""

[Maps.ovrsr2ndFloorMap DisAbstractItem]
m_ItemName="上級監督官のオフィス:2階の地図"
m_PluralItemName=""
m_Description=""

[Maps.OvrsrBackMap DisAbstractItem]
m_ItemName="監督官の裏庭の地図"
m_PluralItemName=""
m_Description=""

[Maps.OvrsrHighLevelMap DisAbstractItem]
m_ItemName="監督官の裏庭の地図"
m_PluralItemName=""
m_Description=""

[Ovrsr_MBoxNote DisAbstractItem]
m_ItemName="オルゴール"
m_PluralItemName=""
m_Description="ハンフリー監督官、\n \n皆が“オルゴール”と呼ぶホルガーの装置の最新改良版に採用した原理を理解できるよう、『太古の音楽』を1部残しておいた。この装置が対抗する数学的原理を利用し、異端エネルギーまたは“魔力”を不活性化する和音を生み出す事を分かっておくように。本を読んだら、被験者を見つけてくれ。この街は堕落と迷信の巣窟だから、すぐに見つかるだろう。\n \n署名:\nバーソロミュウ上級職人"

[Ovrsr_StocksKey_AbsItm DisAbstractItem]
m_ItemName="晒し台の鍵"
m_PluralItemName=""
m_Description="マーティンの晒し台の鍵。これをゲーム内で読んでいる場合は、何かがおかしい。"

[Ovrsr_ToCampbell DisAbstractItem]
m_ItemName="弟子"
m_PluralItemName=""
m_Description="バーソロミュウ上級職人様\n\n上級職人様と一緒にフルタイムで働けるよう、私を正式な弟子として採用する事を考慮していただけると幸いです。\n\n感謝を込めて。\nハンフリー\n"

[Ovrsr_ToCampbell01 DisAbstractItem]
m_ItemName="弟子(第1草稿)"
m_PluralItemName=""
m_Description="バーソロミュウ、\n\n床のモップがけと棚の掃除にはうんざりだ。すべてはあんたの知識の断片でも手に入れるためだ。いつまでも我慢すると思ったら――\n"

[Ovrsr_ToCampbell02 DisAbstractItem]
m_ItemName="弟子(第2草稿)"
m_PluralItemName=""
m_Description="上級職人へ\n\n弟子候補に選ばれた事に関して書きます。できれば、過去数ヶ月間の私の業務記録を確認して下さい。そうすれば私がいかに――"

[Ovrsr_ToCampbell03 DisAbstractItem]
m_ItemName="弟子(第3草稿)"
m_PluralItemName=""
m_Description="上級職人様、\n\n昨夜、夢の中でホルガーの訪問を受けました！ 彼によると、これから私は大修道院の役に立ち、闇を見つければ浄化し、身体を超えてアウトサイダーの核心をとらえる武器を同士に与える手助けをするというのです！ この任務を受ける準備はできています――"

[OvrsrPoisonVial_AbsItm DisAbstractItem]
m_ItemName="毒の小瓶"
m_PluralItemName=""
m_Description="無味無臭の毒の入った小瓶。"

